{
  "title": "AMStudio",
  "projects": {
    "title": [
      "Tactic Archery",
      "Laras Bolis Gourmet",
      "Yogufresh",
      "Bite by Bite",
      "Tacos La Aduana",
      "Gala",
      "Racxaz",
      "El Globo"
    ],
    "description": [
      "El cliente tiene un negocio único en Nuevo Laredo, siente que podría expandirse con un buen logo y manejo de redes sociales, ya que todo lo que ha conseguido de trabajo ha sido por medio de un flyer, vino hacia nosotros sin idea de un nombre, descartamos ideas platicamos y nos quedamos con un nombre que estuviera disponible en redes sociales para que el no batallara y así nació TACTIC ARCHERY.",
      "Este cliente es originario de Victoria Tamaulipas, una microempresa que su visión era clara, querer poder posicionarse en redes sociales para así obtener un poco más de clientela con fotos de su producto, y un logo sencillo se le propuso un isotipo para poder, identificar más fácilmente la marca pasamos por muchos procesos, pero el cliente quedó satisfecho con su nuevo logotipo.",
      "En busca de nuestros servicios nuevamente se dio por la necesidad de tener algo más sencillo, para poder que el cliente se vaya más satisfecho las órdenes del cliente fueron claras, un menú más sencillo para que el cliente no se aburriera de ver las 42 páginas, es así como nace un menú tamaño tabloide, que todos los productos están acomodados sin ninguna imagen para poder que el cliente tenga ese contacto con su mente para poder imaginarse los productos que se pueden conseguir en esos establecimientos.",
      "Un cliente desde Guadalajara Jalisco nos contacto para poder desarrollar su idea sobre el logo que tenía de su empresa, nos facilitó todo tenía todo muy claro los colores, el imagotipo nombre ya hasta había buscado tipografías, solo era integrarlo y darle un toque especial, se dedica a vender productos de EUA en guadalajara ya que es muy raro encontrar ahi esta clase de productos tiene un nombre pegajoso y el resultado le encantó lo apoyamos también con sus publicaciones de instagram.",
      "Un cliente al cual le propuse una idea de cambio, unos tacos que ya por tradición se había quedado ahí, cerca de la aduana, su nombre no era tan llamativo para los clientes pero su sabor si, la misma clientela hizo que el nombre cambiará y es así como me ofrecí a hacer un logotipo y ellos aceptaron dando todo el concepto de lo que hoy es la taquería: “la aduana” cambio de tacos el lobo a taqueria aduana dado a que quedan a un costado de ella, y ahora sí honor a quien honor merece, su nombre ya está en boca de todos como debió de ser desde un principio.",
      "Un cliente desde Laredo Texas nos contactó dado a que su logo ya no llamaba la atención desde antes la compañía cambió de dueño y cayó en manos de alguien joven que quería algo más vivo para la empresa es así como nació el rediseño de GALA lo que ordenó el cliente es que fuera todo lo contrario a lo que ya se tenia, y quedo contento con el resultado.",
      "Un cliente desde Monterrey nos pidió un logotipo para la comunidad gamer, idea simple solo su cara, con una tipografía en itálica bold es así como el logotipo de racxaz se incluyó en este portafolio.",
      "Un empresa de Nuevo Laredo nos encargó un rediseño de su logotipo estaba pensando entrar en nuevas tendencias y su logotipo no era de todo adaptable, sin embargo dio órdenes de que se respetara la esencia le dimos un giro con su propia tipografía e integramos un isotipo el cual se puede usar fácilmente en redes."
    ],
    "date": [
      "02 de enero 2022",
      "06 de junio 2019",
      "21 de agosto 2021",
      "10 de octubre 2021",
      "9 de marzo 2019",
      "17 de noviembre 2020",
      "25 de marzo 2020",
      "07 de septiembre 2021"
    ],
    "keywords": [
      "TACTIC / ACADEMIA / ARCO / TIRO CON ARCO / HOBBY / DIFERENTE",
      "BOLIS / BOLLOS / SNACKS / FAMILIAR / CASERO",
      "ENSALADA / SALUDABLE / NIEVE / FITNESS",
      "MORDIDA / BITE / GUSTO / SNACK / EUA / PRODUCTOS",
      "TACOS / BURRITOS / FRIJOLES / SALSA / SAZÓN / SABOR",
      "CAMIÓN / MANDADOS / TRANSPORTISTAS / OPERADORES / MODERNIDAD",
      "VIDEOJUEGOS / STREAMER / MOBAS / RPGS",
      "TRADICIÓN / FAMILIAR"
    ],
    "gallery": ["", "", "", "", "", "", "", "", ""],
    "category": [
      "Deporte / Emprendimiento / Academia / Enseñanza",
      "Gustito / Bolis / Bollo / Hielito / Gourmet / Snack",
      "Restaurantes / Ensaladas / Fitness / Nieves",
      "Snack / Americanos / Productos / Calidad / Chucherias",
      "Tacos / Mexicnaos / Mixtos / USAYMEX",
      "USA / TRANSPORTISTAS",
      "Streamer / Videojuegos / Videos",
      "Negocio local / Uniformes / Regional / Disfraces"
    ]
  }
}
